" bytes" = " Bytes";
" of " = " von ";
" was not found." = " wurde nicht gefunden.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ mit dem Namen \"%@\" existiert bereits an dieser Stelle. Wollen Sie es wirklich mit %@ ersetzen?";
"A newer item" = "Ein neueres Objekt";
"An error occurred while deleting." = "Beim Löschen ist ein Fehler aufgetreten.";
"An item" = "Ein Objekt";
"An older item" = "Ein älteres Objekt";
"Authenticate" = "Authentifizieren";
"Choose Folder" = "Ordner wählen";
"Continue" = "Fortfahren";
"Copied %u items to \"%@\"" = "%u Objekte wurden nach \"%@\" kopiert.";
"Copied: " = "Kopiert: ";
"Copy" = "Kopieren";
"Copying %u items to \"%@\"" = "%u Objekte werden nach \"%@\" kopiert.";
"Count: %u" = "Anzahl: %u";
"Delete" = "Löschen";
"Deleting from \"%@\"." = "Löschen auf \"%@\".";
"Document" = "Dokument";
"Error deleting item." = "Objekt konnte nicht gelöscht werden.";
"Error!" = "Fehler!";
"Folder" = "Ordner";
"Index not found" = "Index nicht gefunden";
"Item: \"" = "Objekt: \"";
"Move" = "Verschieben";
"New Folder" = "Neuer Ordner";
"None" = "Ohne";
"Not enough free space at destination.  %@ of additional free space required." = "Nicht genügend freier Speicher am Zielort. Es wird zusätzlich %@ freier Speicher benötigt.";
"Package" = "Paket";
"Permission error.  File is not readable." = "Fehler in der Zugriffsberechtigung. Datei ist nicht lesbar.";
"Preparing to copy to \"%@\"" = "Kopieren nach \"%@\" wird vorbereitet.";
"Replace" = "Ersetzen";
"Replace All" = "Alle ersetzen";
"Replace?" = "Ersetzen?";
"Skip" = "Überspringen";
"Stop" = "Stopp";
"Symbolic Link" = "Symbolischer Link";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "Dieser Ordner muss indiziert werden, bevor er durchsucht werden kann. Das Indizieren wird einige Minuten in Anspruch nehmen und still im Hintergrund ablaufen. Soll der Index jetzt erstellt werden?";
"Volume" = "Lautstärke";
"You don't have write permission at \"%@\"" = "Sie haben keine Schreibberechtigung für \"%@\"";
"copy" = "Kopieren";
"newer one" = "diesem neueren Objekt";
"older one" = "diesem älteren Objekt";
"one" = "diesem Objekt";
"untitled folder" = "Neuer Ordner";
"untitled.txt" = "Ohne Titel.txt";

/* ==== UNLOCALIZED ==== */

"Computer" = "Computer";
